Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tiltak-mot-reinpaakjoersler-paa-nordlandsbanen-maa-paa-plass.html.tmx
Source language: nob
Languages: sme

source: Tiltak mot reinpåkjørsler på Nordlandsbanen må på plass / Reindrift / Næringer / Forsiden - Sametinget
sme: Bohccuid vuddjomiidda fertejit gávdnot doaibmabijut / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Tiltak mot reinpåkjørsler på Nordlandsbanen må på plass
sme: Bohccuid vuddjomiidda fertejit gávdnot doaibmabijut

source: 11. april 2014
sme: 11. Cuoŋumánnu 2014

source: Sametingsråd Thomas Åhren mener at det er på høy tid at tiltak som kan forhindre reinpåkjørsler på Nordlandsbanen iverksettes.
sme: Sámediggeráđđi Thomas Åhren oaivvilda ahte lea áigi álggahit doaibmabijuid movt hehttet bohccuid vuddjomis Norlándda ruovdemáđijas.

source: - Jeg ser med bekymring på det store antallet rein som blir påkjørt av tog på utsatte steder på Nordlandsbanen, sier Åhren.
sme: -Mun lean fuolas go oainnán man ollu bohccot vuddjojit dihto riskasajiin Norlándda ruovdemáđija alde, dadjá Åhren.

source: Det meldes om store lidelser for de hardt skadde dyrene som må ligge i lang tid ved togbanen før de blir avlivet, samt om store psykiske påkjenninger og økonomiske tap for reindriftsnæringen.
sme: Dieđihuvvo ahte eallit gillájit hui sakka go veallájit ruovdemáđija luhtte guhkes áiggi ovdal go dat heakkahuhttojuvvojit, ja boazodollui dat buktá stuorra psyhkalaš gillámušaid ja ekonomalaš vahágiid.

source: - Utfordringene med å hindre slike påkjørsler er ikke en ny problemstilling og alle er tjent med at jernbanen sikres med hensyn til dyretrekk, sier Sametingsråd Thomas Åhren.
sme: -Hástalusat hehttet bohccuid vuddjomis ii leat ođđa áššečuolbma ja buohkaide lea ávki jos ruovdamáđija sihkkarastojuvvo elliid várás, dadjá Sámediggeráđđi Thomas Åhren.

source: Sametingsrådet har derfor bedt om et møte med Samferdselsdepartementet for å få drøfte oppfølgingen av de planlagte sikringstiltak.
sme: Danne lea Sámediggeráđđi bivdán čoahkkima Johtalusdepartemeanttain guorahallat plánejuvvon sihkkarastindoaibmabijuid čuovvoleami.

source: - Jeg forventer at departementet sørger for en fortgang i realiseringen av tiltak som forhindrer disse årlige dyretragediene, avslutter Åhren.
sme: –Mun vuorddán ahte departemeanta hoahpuha doaibmabijuid realiserema maiguin hehttet dáid roasuid mat leat juohke jagi, dadjá Åhren loahpas.

source: Kontaktperson:
sme: Gulahalli:

source: Sametingsråd Thomas Åhren, tlf. 908 39 663
sme: Ráđđelahttu Thomas Åhren, tel. 908 39 663
